Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/valgprotokoller_for_opptellingsvalgstyrene.html.tmx
Source language: nob
Languages: sme

source: Valgprotokoller for opptellingsvalgstyrene
sme: Lohkanválgastivrraid čoahkkingirjjit

source: Opptellingsvalgstyret har ansvar for gjennomføringen av valget i hver enkelt av opptellingskretsene til sametingsvalget.
sme: Lohkanválgastivrras lea ovddasvástádus čađahit válggaid sámediggeválggaid iešguđet lohkanbiiriin.

source: Det er 7 opptellingsvalgkretser til sametingsvalget.
sme: Sámediggeválggain leat 7 lohkanválgabiire.

source: Les valgprotokoll for opptellingsvalgstyret - Østre valgkrets
sme: Loga lohkanválgastivrra čoahkkingirjji - Nuorta válgabiire

source: Les valgprotokoll for opptellingsvalgstyret - Ávjovárri valgkrets
sme: Loga lohkanválgastivrra čoahkkingirjji - Ávjovári válgabiire

source: Les valgprotokoll for opptellingsvalgstyret - Nordre valgkrets
sme: Loga lohkanválgastivrra čoahkkingirjji - Davvi válgabiire

source: Les valgprotokoll for opptellingsvalgstyret - Gáisi valgkrets
sme: Loga lohkanválgastivrra čoahkkingirjji - Gáisi válgabiire

source: Les valgprotokoll for opptellingsvalgstyret - Vesthavet valgkrets
sme: Loga lohkanválgastivrra čoahkkingirjji - Viesttarmeara válgabiire

source: Les valgprotokoll for opptellingsvalgstyret - Sørsamisk valgkrets
sme: Loga lohkanválgastivrra čoahkkingirjji - Lullisámi válgabiire

source: Les valgprotokoll for opptellingsvalgstyret - Sør-Norge valgkrets
sme: Loga lohkanválgastivrra čoahkkingirjji - Lulli-Norgga válgabiire
